[
  "obsidian-style-settings",
  "copy-as-html",
  "obsidian-smart-typography",
  "unicode-search",
  "mousewheel-image-zoom",
  "url-into-selection",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-table-generator",
  "table-editor-obsidian",
  "dataview",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-view-mode-by-frontmatter"
]